[
  {
    "id": 1,
    "category": "libros",
    "name": "Ofendiditos",
    "autor": "Lucía Lijtmaer",
    "description": "¿Dónde están las verdaderas amenazas a la libertad de expresión? ¿Se está criminalizando la protesta? En los últimos tiempos saltan a la prensa noticias como la censura del cartel de una exposición de Egon Schiele, se genera debate en torno a un cuadro de Balthus o a la Lolita de Nabokov... ¿Nos invade una oleada de neopuritanismo? ¿Se instaura el triunfo de la corrección política? ¿Asistimos a un cambio de paradigma moral, al triunfo de la censura y la autocensura? ¿O acaso lo que se está produciendo es una descalificación y hasta criminalización de la protesta? Este libro explora las verdaderas amenazas a la libertad de expresión, que no vienen de minorías, feministas u ofendidos, sino del poder político y legislativo. Porque señalar despectivamente al ofendidito no hace sino criminalizar su derecho, nuestro derecho como sociedad, a la protesta.",
    "recommender": "Paz",
    "link": "https://traficantes.net/libros/ofendiditos",
    "image": "ofendiditos.webp"
  },
  {
    "id": 2,
    "category": "libros",
    "name": "La palabra que empieza por A",
    "autor": "Elisabeth Casillas",
    "description": "La palabra que empieza por A' es un cómic-ensayo que aborda la historia social del aborto desde una perspectiva feminista, buscando acabar con el tabú que existe en torno a esta práctica y esta palabra. A través de un recorrido histórico, jurídico y social de la interrupción voluntaria del embarazo en España, Europa y otras partes del mundo, las autoras tocan temas como quiénes son las mujeres que abortan, la desigualdad de condiciones a las que están sometidas, cómo el aborto se ha convertido en un negocio y quién se beneficia de su ilegalidad, entre otras muchas cuestiones. Con rigor periodístico, pero sin dejar de lado el humor y la ironía, las autoras de 'Todas nosotras' (Astiberri, 2020) dan a conocer datos sobre el aborto, situaciones reales de mujeres de todo el mundo, momentos históricos que marcaron un antes y un después en su regulación y proyectos de mujeres que luchan por conseguir que sea legal y gratuito.",
    "recommender": "Paz",
    "link": "https://traficantes.net/libros/la-palabra-que-empieza-por",
    "image": "la-palabra-que-empieza-por-a.webp"
  },
  {
    "id": 3,
    "category": "podcasts",
    "name": "No hay negros en el Tibet",
    "autor": "Frank T, Asaari Bibang y Lamine Thior",
    "description": "Un Podcast presentado por Frank T, Asaari Bibang y Lamine Thior. Todos los viernes en PODIUM PODCAST y también en otras plataformas de escucha. Negritud, humor, crítica, información.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/show/1z6lMMjBfcnJUapUZcDLko",
    "image": "no-hay-negros-en-el-tibet.webp"
  },
  {
    "id": 4,
    "category": "películas/series",
    "name": "Le bal des folles",
    "autor": "Mélanie Laurent",
    "description": "París. 1885. Eugénie, una mujer joven y apasionada descubre que tiene el poder especial de oír a los muertos. Cuando su familia descubre su secreto, la llevan al hospital Pitié Salpétrière, una clínica neurológica dirigida por el famoso profesor y pionero de la neurología Dr. Charcot, en la que se internan mujeres diagnosticadas de histeria, locura, epilepsia y otras enfermedades mentales. Su destino se entrelaza con el de Geneviève, una enfermera del hospital a quién la vida se le está pasando de largo. Su encuentro cambiará el futuro de ambas mientras se preparan para el 'Bal des folles' que organiza anualmente el hospital.",
    "recommender": "Loretus",
    "link": "https://www.primevideo.com/detail/0I5ATVSGSUYORJR7Q7G4VDYWGA/ref=atv_hm_hom_1_c_r1Fy1u_3_1?language=fr_FR",
    "image": "le-bal-des-folles.webp",
  },
  {
    "id": 5,
    "category": "películas/series",
    "name": "Fue la mano de Dios",
    "autor": "Óscar Paolo Sorrentino",
    "description": "El oscarizado guionista y director Paolo Sorrentino presenta la historia de un chico, Fabietto Schisa (Filippo Scotti), en el turbulento Nápoles de los años ochenta. En "Fue la mano de Dios", hay lugar para alegres sorpresas, como la llegada del legendario futbolista Diego Maradona, y para una tragedia igual de imprevista. El destino interpreta su papel, la alegría y la desdicha se entrelazan y el futuro de Fabietto echa a rodar. Sorrentino vuelve a la ciudad que lo vio nacer para contar su historia más personal: un relato sobre el destino y la familia, los deportes y el cine, el amor y la pérdida.",
    "recommender": "Loretus",
    "link": "https://www.netflix.com/title/81156325",
    "image": "fue-la-mano-de-dios.webp",
  },  {
    "id": 6,
    "category": "podcast",
    "name": "Cualquier tiempo pasado fue anterior",
    "autor": "Nieves Concostrina",
    "description": "Cualquier tiempo pasado fue anterior presenta la historia en la voz de la reconocida periodista Nieves Concostrina. Este podcast producido por Cadena SER consta de emisiones cortas. Se trata de cápsulas en las que la divulgadora toma un tema histórico que puede ser interesante para el público general así como para los aficionados a la ciencia que estudia las sociedades del pasado. Cada tema es tratado y comunicado de manera amena, para que todos hagamos un aprendizaje significativo a partir de la escucha.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/show/5mZbYo1FEL4pS6Exp6RK6q",
    "image": "cualquier-tiempo-pasado-fue-anterior.webp",
  },{
    "id": 7,
    "category": "podcast",
    "name": "Catástrofe ultravioleta",
    "autor": "Javier Peláez, Javi Álvarez y Antonio Martínez Ron",
    "description": "Catástrofe Ultravioleta es un proyecto de Javier Peláez, Javi Álvarez y Antonio Martínez Ron, con la colaboración de la Cátedra de Cultura Científica de la UPV/EHU y la fundación Euskampus. Una experiencia radiofónica que trata de acercar el mundo de la ciencia a través de los más diversos ámbitos del conocimiento. Cada episodio ofrece una aproximación a la realidad desde perspectivas inesperadas y una buena dosis de humor. Un viaje mental con la intención de transmitir el amor a la ciencia y de demostrar que el mundo está aún por descubrir.",
    "recommender": "Vir",
    "link": "https://www.podiumpodcast.com/catastrofe-ultravioleta/",
    "image": "catastrofe-ultravioleta.webp",
  },{
    "id": 7,
    "category": "películas/series",
    "name": "L'incredibile storia dell'Isola delle Rose",
    "autor": "Sydney Sibilia",
    "description": "Basada en la historia real de Giorgio Rosa y la pequeña nación que fundó en 1968 junto a la costa de Rimini, que encarnaba los sueños y aspiraciones de una generación.",
    "recommender": "Paz",
    "link": "https://www.netflix.com/title/81116948",
    "image": "la_incre_ble_historia_de_la_Isla_de_las_Rosas.webp",
  }
]
