[
  {
    "id": 1,
    "category": "libros",
    "name": "Ofendiditos",
    "autor": "Lucía Lijtmaer",
    "description": "¿Dónde están las verdaderas amenazas a la libertad de expresión? ¿Se está criminalizando la protesta? En los últimos tiempos saltan a la prensa noticias como la censura del cartel de una exposición de Egon Schiele, se genera debate en torno a un cuadro de Balthus o a la Lolita de Nabokov... ¿Nos invade una oleada de neopuritanismo? ¿Se instaura el triunfo de la corrección política? ¿Asistimos a un cambio de paradigma moral, al triunfo de la censura y la autocensura? ¿O acaso lo que se está produciendo es una descalificación y hasta criminalización de la protesta? Este libro explora las verdaderas amenazas a la libertad de expresión, que no vienen de minorías, feministas u ofendidos, sino del poder político y legislativo. Porque señalar despectivamente al ofendidito no hace sino criminalizar su derecho, nuestro derecho como sociedad, a la protesta.",
    "recommender": "Paz",
    "link": "https://traficantes.net/libros/ofendiditos",
    "image": "ofendiditos.webp"
  },
  {
    "id": 2,
    "category": "libros",
    "name": "La palabra que empieza por A",
    "autor": "Elisabeth Casillas",
    "description": "'La palabra que empieza por A' es un cómic-ensayo que aborda la historia social del aborto desde una perspectiva feminista, buscando acabar con el tabú que existe en torno a esta práctica y esta palabra. A través de un recorrido histórico, jurídico y social de la interrupción voluntaria del embarazo en España, Europa y otras partes del mundo, las autoras tocan temas como quiénes son las mujeres que abortan, la desigualdad de condiciones a las que están sometidas, cómo el aborto se ha convertido en un negocio y quién se beneficia de su ilegalidad, entre otras muchas cuestiones. Con rigor periodístico, pero sin dejar de lado el humor y la ironía, las autoras de 'Todas nosotras' (Astiberri, 2020) dan a conocer datos sobre el aborto, situaciones reales de mujeres de todo el mundo, momentos históricos que marcaron un antes y un después en su regulación y proyectos de mujeres que luchan por conseguir que sea legal y gratuito.",
    "recommender": "Paz",
    "link": "https://traficantes.net/libros/la-palabra-que-empieza-por",
    "image": "la-palabra-que-empieza-por-a.webp"
  }
]
