[
  {
    "id": 1,
    "category": "libros / artículos",
    "name": "Ofendiditos",
    "autor": "Lucía Lijtmaer",
    "description": "¿Dónde están las verdaderas amenazas a la libertad de expresión? ¿Se está criminalizando la protesta? En los últimos tiempos saltan a la prensa noticias como la censura del cartel de una exposición de Egon Schiele, se genera debate en torno a un cuadro de Balthus o a la Lolita de Nabokov... ¿Nos invade una oleada de neopuritanismo? ¿Se instaura el triunfo de la corrección política? ¿Asistimos a un cambio de paradigma moral, al triunfo de la censura y la autocensura? ¿O acaso lo que se está produciendo es una descalificación y hasta criminalización de la protesta? Este libro explora las verdaderas amenazas a la libertad de expresión, que no vienen de minorías, feministas u ofendidos, sino del poder político y legislativo. Porque señalar despectivamente al ofendidito no hace sino criminalizar su derecho, nuestro derecho como sociedad, a la protesta.",
    "recommender": "Paz",
    "link": "https://traficantes.net/libros/ofendiditos",
    "image": "ofendiditos.webp"
  },
  {
    "id": 2,
    "category": "libros / artículos",
    "name": "La palabra que empieza por A",
    "autor": "Elisabeth Casillas",
    "description": "La palabra que empieza por A' es un cómic-ensayo que aborda la historia social del aborto desde una perspectiva feminista, buscando acabar con el tabú que existe en torno a esta práctica y esta palabra. A través de un recorrido histórico, jurídico y social de la interrupción voluntaria del embarazo en España, Europa y otras partes del mundo, las autoras tocan temas como quiénes son las mujeres que abortan, la desigualdad de condiciones a las que están sometidas, cómo el aborto se ha convertido en un negocio y quién se beneficia de su ilegalidad, entre otras muchas cuestiones. Con rigor periodístico, pero sin dejar de lado el humor y la ironía, las autoras de 'Todas nosotras' (Astiberri, 2020) dan a conocer datos sobre el aborto, situaciones reales de mujeres de todo el mundo, momentos históricos que marcaron un antes y un después en su regulación y proyectos de mujeres que luchan por conseguir que sea legal y gratuito.",
    "recommender": "Paz",
    "link": "https://traficantes.net/libros/la-palabra-que-empieza-por",
    "image": "la-palabra-que-empieza-por-a.webp"
  },
  {
    "id": 3,
    "category": "podcasts",
    "name": "No hay negros en el Tibet",
    "autor": "Frank T, Asaari Bibang y Lamine Thior",
    "description": "Un Podcast presentado por Frank T, Asaari Bibang y Lamine Thior. Todos los viernes en PODIUM PODCAST y también en otras plataformas de escucha. Negritud, humor, crítica, información.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/show/1z6lMMjBfcnJUapUZcDLko",
    "image": "no-hay-negros-en-el-tibet.webp"
  },
  {
    "id": 4,
    "category": "películas / series / documentales",
    "name": "Le bal des folles",
    "autor": "Mélanie Laurent",
    "description": "París. 1885. Eugénie, una mujer joven y apasionada descubre que tiene el poder especial de oír a los muertos. Cuando su familia descubre su secreto, la llevan al hospital Pitié Salpétrière, una clínica neurológica dirigida por el famoso profesor y pionero de la neurología Dr. Charcot, en la que se internan mujeres diagnosticadas de histeria, locura, epilepsia y otras enfermedades mentales. Su destino se entrelaza con el de Geneviève, una enfermera del hospital a quién la vida se le está pasando de largo. Su encuentro cambiará el futuro de ambas mientras se preparan para el 'Bal des folles' que organiza anualmente el hospital.",
    "recommender": "Loretus",
    "link": "https://www.primevideo.com/detail/0I5ATVSGSUYORJR7Q7G4VDYWGA/ref=atv_hm_hom_1_c_r1Fy1u_3_1?language=fr_FR",
    "image": "le-bal-des-folles.webp"
  },
  {
    "id": 5,
    "category": "películas / series / documentales",
    "name": "Fue la mano de Dios",
    "autor": "Óscar Paolo Sorrentino",
    "description": "El oscarizado guionista y director Paolo Sorrentino presenta la historia de un chico, Fabietto Schisa (Filippo Scotti), en el turbulento Nápoles de los años ochenta. En 'Fue la mano de Dios', hay lugar para alegres sorpresas, como la llegada del legendario futbolista Diego Maradona, y para una tragedia igual de imprevista. El destino interpreta su papel, la alegría y la desdicha se entrelazan y el futuro de Fabietto echa a rodar. Sorrentino vuelve a la ciudad que lo vio nacer para contar su historia más personal: un relato sobre el destino y la familia, los deportes y el cine, el amor y la pérdida.",
    "recommender": "Loretus",
    "link": "https://www.netflix.com/title/81156325",
    "image": "fue-la-mano-de-dios.webp"
  },
  {
    "id": 6,
    "category": "podcasts",
    "name": "Cualquier tiempo pasado fue anterior",
    "autor": "Nieves Concostrina",
    "description": "Cualquier tiempo pasado fue anterior presenta la historia en la voz de la reconocida periodista Nieves Concostrina. Este podcast producido por Cadena SER consta de emisiones cortas. Se trata de cápsulas en las que la divulgadora toma un tema histórico que puede ser interesante para el público general así como para los aficionados a la ciencia que estudia las sociedades del pasado. Cada tema es tratado y comunicado de manera amena, para que todos hagamos un aprendizaje significativo a partir de la escucha.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/show/5mZbYo1FEL4pS6Exp6RK6q",
    "image": "cualquier-tiempo-pasado-fue-anterior.webp"
  },
  {
    "id": 7,
    "category": "podcasts",
    "name": "Catástrofe ultravioleta",
    "autor": "Javier Peláez, Javi Álvarez y Antonio Martínez Ron",
    "description": "Catástrofe Ultravioleta es un proyecto de Javier Peláez, Javi Álvarez y Antonio Martínez Ron, con la colaboración de la Cátedra de Cultura Científica de la UPV/EHU y la fundación Euskampus. Una experiencia radiofónica que trata de acercar el mundo de la ciencia a través de los más diversos ámbitos del conocimiento. Cada episodio ofrece una aproximación a la realidad desde perspectivas inesperadas y una buena dosis de humor. Un viaje mental con la intención de transmitir el amor a la ciencia y de demostrar que el mundo está aún por descubrir.",
    "recommender": "Vir",
    "link": "https://www.podiumpodcast.com/catastrofe-ultravioleta/",
    "image": "catastrofe-ultravioleta.webp"
  },
  {
    "id": 8,
    "category": "películas / series / documentales",
    "name": "L'incredibile storia dell'Isola delle Rose",
    "autor": "Sydney Sibilia",
    "description": "Basada en la historia real de Giorgio Rosa y la pequeña nación que fundó en 1968 junto a la costa de Rimini, que encarnaba los sueños y aspiraciones de una generación.",
    "recommender": "Paz",
    "link": "https://www.netflix.com/title/81116948",
    "image": "la_incre_ble_historia_de_la_isla_de_las_Rosas.webp"
  },
  {
    "id": 9,
    "category": "películas / series / documentales",
    "name": "Don't Look Up",
    "autor": "Adam McKay",
    "description": "Kate Dibiasky (Jennifer Lawrence), estudiante de posgrado de Astronomía, y su profesor, el doctor Randall Mindy (Leonardo DiCaprio) hacen un descubrimiento tan asombros como terrorífico: un enorme cometa lleva un rumbo de colisión directa con la Tierra. El otro problema es... que a nadie le importa. Kate y Randall emprenden una gira mediática advertir a la humanidad que los lleva desde la indiferente presidenta Orlean (Meryl Streep) y su hijo y jefe de gabinete, Jason (Jonah Hill), a la emisión de 'The Daily Rip', un animado programa matinal presentado por Brie (Cate Blanchett) y Jack (Tyler Perry). Solo quedan seis meses para el impacto del cometa, pero gestionar el flujo de noticias y ganarse la atención de un público obsesionado con las redes sociales antes de que sea demasiado tarde resulta sorprendentemente cómico. ¿Pero qué es lo que hay que hacer para que el mundo mire hacia arriba?",
    "recommender": "Paz",
    "link": "https://www.netflix.com/title/81252357",
    "image": "dont-look-up.webp"
  },
  {
    "id": 10,
    "category": "podcasts",
    "name": "Solaris (ensayos solares)",
    "autor": "Jorge Carrión",
    "description": "'Solaris', ensayos sonoros para ser más contemporáneos. Preguntas y respuestas para pensar y aprender juntos. Jorge Carrión, escritor, y corresponsal en el presente nos ayuda a comprender estos nuevos tiempos que vivimos: algorítmicos, cuánticos, acelerados, de inteligencia artificial, con su propia lógica, con su propia locura. Alba recomienda: Géneros fluidos (Capítulos cuatro), Poliamor (Capítulo trece)",
    "recommender": "Alba",
    "link": "https://www.podiumpodcast.com/solaris/",
    "image": "solaris.webp"
  },
  {
    "id": 11,
    "category": "apps",
    "name": "Lojong",
    "autor": "Start up jipster",
    "description": "Acceso a cientos de prácticas de meditación y de atención que pueden aportar numerosos beneficios como: Alivio de la ansiedad, control del estrés, más concentración y productividad, mejores relacionamientos, mejorar la calidad del sueño y dormir bien, felicidad, gratitud, reducción de la ira, mayor calma, relaja la mente",
    "recommender": "Maru",
    "link": "https://play.google.com/store/apps/details?id=br.com.lojong&hl=es&gl=US",
    "image": "lojong.webp"
  },
  {
    "id": 12,
    "category": "producto",
    "name": "Timpers",
    "autor": "Timpers",
    "description": "El diseño es a ciegas y a través del tacto, característica fundamental de nuestras zapatillas y lo que las hace tan especiales. Siendo zapas para todo el mundo, esa forma de diseñar hace que sean atractivas y que puedan verse “con otros ojos”; por ello, decimos que son las primeras zapatillas inclusivas del mercado. Al escoger los materiales sólo por lo que evocan al tocarlos, conseguimos sensaciones únicas, que pueden ir desde recordarnos diversos objetos, hasta trasladarnos a ciertos lugares, siempre consiguiendo unos contrastes de texturas realmente atractivos. Sin duda, diseñando de este modo, hemos dado un paso más en el mundo de la moda y esta es una de nuestras señas de identidad.",
    "recommender": "Paz",
    "link": "https://www.timpersbrand.com/",
    "image": "timpers.webp"
  },
  {
    "id": 13,
    "category": "películas / series / documentales",
    "name": "des-Nudos",
    "autor": "Diana Casellas, Txell Esteve",
    "description": "Siete conversaciones íntimas y personales acerca de la vida y el mundo a través de los ojos de jóvenes que sufren de problemas de salud mental. des-Nudos da voz a estos jóvenes y sus acompañantes para hablar abierta, íntima y cercanamente sobre la salud mental y todo lo que la rodea.",
    "recommender": "Paz",
    "link": "https://www.rtve.es/play/videos/somos-documentales/des-nudos/6265245/",
    "image": "desnudos.webp"
  },
  {
    "id": 14,
    "category": "podcasts",
    "name": "La Ciudadela Interior 5",
    "autor": "Radio Fitness Revolucionario",
    "description": "Claves de la felicidad según el Estoicismo y la Ciencia: Tu felicidad depende de tres cosas, todas las cuales están en tu poder: tu voluntad, tus ideas sobre los eventos en los que te involucras y el uso que haces de tus ideas. EpictetoEste episodio de La Ciudadela Interior es una colaboración especial con El Extraordinario, un sello de documentales sonoros. Algunos de los temas que tocamos: ¿cómo veían los estoicos la felicidad?, fórmula de la felicidad, o principales factores que contribuyen a nuestra felicidad, tipos de felicidad: eudaimónica y hedónica, importancia del propósito y la gratitud, diferencia entre el yo que experimenta y el yo que recuerda, ideas prácticas para ser más felices: dinero, tiempo, amistades...y mucho más.",
    "recommender": "Paz",
    "link": "https://open.spotify.com/episode/31CSgpRN3AEBiPGjyUFqBD?si=4QZXp4ixSf6iSuZYvl_IxA&utm_source=whatsapp&nd=1",
    "image": "ciudadela-interior.webp"
  },
  {
    "id": 15,
    "category": "libros / artículos",
    "name": "La revuelta de las putas",
    "autor": "Amelia Tiganus",
    "description": "Amelia Tiganus es un referente en su activismo y se ha convertido en una voz fundamental del movimiento feminista en España, así como entre quienes construyen una teoría abolicionista de la prostitución. A raíz de su experiencia personal y de su manera de entender y practicar la militancia, nos transmite la importancia de entender por que 'lo personal es político' y nos carga de razones para luchar por un mundo más justo, igualitario y sin prostitución, para las mujeres y las niñas.",
    "recommender": "Sabel",
    "link": "https://www.todostuslibros.com/libros/la-revuelta-de-las-putas_978-84-666-6885-9",
    "image": "la-revuelta-de-las-putas.webp"
  },
  {
    "id": 16,
    "category": "libros / artículos",
    "name": "La risa caníbal",
    "autor": "Andrés Barba",
    "description": "Cada vez que una persona abre la boca para reír está devorando a otra persona. Es una verdad tan antigua como la humanidad misma, por eso tal vez, antes de llevarnos las manos a la cabeza, a las armas o al código penal, no sería mala idea detenerse a reflexionar sobre lo que hemos aprendido riéndonos de los demás o enfrentándonos a sus risas. Esto es, precisamente, lo que se propone Andrés Barba en este breve y lúcido tratado sobre el fenómeno global de la risa, pionero en el momento de su primera publicación en 2016 y que ahora recuperamos en una nueva edición revisada y ampliada. Partiendo de la idea de que el humor nunca es inocente, Barba navega hábilmente la extensa literatura sobre el tema y examina algunos episodios, circunstancias o anécdotas puntuales que nos muestran la polifacética naturaleza de la risa, a la vez política, social, cultural y sexual: Hitler viendo por segunda vez la parodia que le hizo Chaplin en 'El gran dictador'; el éxito insólito que alcanzó la comedia pornográfica 'Garganta profunda' entre la puritana sociedad estadounidense de los años setenta; el momento en que el radicalismo islámico decidió contestar con balas a un puñado de caricaturas; las delirantes –e hilarantes– declaraciones de George Bush durante sus ocho años de presidencia de los Estados Unidos; la vida privada de los grandes cómicos de la Historia y su temperamento a menudo melancólico; las dificultades para abordar con humor acontecimientos traumáticos como el Holocausto o el 11S; las perversas y coartadoras dinámicas de la cultura de la cancelación o el relevante papel de las mujeres cómicas en el auge del feminismo. 'La risa caníbal' reaparece cuando los límites del humor, la incorrección y la ofensa son objeto de uno de los debates más encendidos entre la opinión pública, y se presenta como un texto audaz, incisivo y rabiosamente divertido que merece un lugar entre los grandes tratados sobre la comedia.",
    "recommender": "Ester",
    "link": "https://www.todostuslibros.com/libros/la-risa-canibal_978-84-122955-2-8",
    "image": "la-risa-canibal.webp"
  },
  {
    "id": 17,
    "category": "libros / artículos",
    "name": "Existiríamos el mar",
    "autor": "Belén Copegui",
    "description": "En el portal 26 de la Calle Martín Vargas de Madrid, Lena, Hugo, Ramiro, Camelia y Jara han logrado convertir el piso que comparten en un espacio de vida en común. A sus cuarenta años viven juntos por necesidad y porque forma parte de su manera de entender la convivencia y las relaciones personales. Pero la situación y el carácter de Jara son más inestables: hace tiempo que no tiene trabajo y siempre vive en vilo. ¿Por eso se ha ido sin avisar y sin dejar nota de su paradero? Existiríamos el mar es un soplo de energía que nos lleva a los caminos donde se unen la fragilidad y la fuerza, lo difícil y lo posible, los nuevos comienzos, y formas diferentes de perseverancia y de lealtad. Belén Gopegui ha escrito una novela osada y conmovedora de historias comunes donde lo más intenso no reside ni en lo más oscuro ni en lo más turbio, sino, a veces, muchas veces, en momentos de respeto, risas, charla, felicidad, apoyo mutuo o rabia compartida.",
    "recommender": "Paz",
    "link": "https://www.todostuslibros.com/busquedas?keyword=existiriamos+el+mar",
    "image": "existiriamos-el-mar.webp"
  },
  {
    "id": 18,
    "category": "libros / artículos",
    "name": "Haz que no parezca amor",
    "autor": "Roy Galán",
    "description": "Una selección de textos de Roy Galán, tanto icónicos como inéditos, que comparten la idea de que el mundo se puede (y se debe) cambiar con las palabras. Porque las palabras son las armas de construcción masiva en la REVOLUCIÓN DEL AMOR. Y porque solo cuando eres capaz de sentir lo que el otro siente llegas de verdad a comprenderle. Un libro que pone palabras a todo aquello que nos pasa por la cabeza y que no somos capaces de explicar. Haz que no parezca amor es una selección de textos escritos por Roy Galán, así como algunos inéditos, que comparten la idea de que el mundo se puede (y se debe) cambiar con las palabras.",
    "recommender": "Jesús",
    "link": "https://www.todostuslibros.com/busquedas?keyword=existiriamos+el+mar",
    "image": "haz-que-no-aparezca-amor.webp"
  },
  {
    "id": 19,
    "category": "libros / artículos",
    "name": "Siempre han hablado por nosotras",
    "autor": "Najat El Hachmi",
    "description": "Pocas voces tienen tanta autoridad para hablar de feminismo e identidad como Najat El Hachmi. Más allá de su condición de hija de familia musulmana marroquí, su mundo narrativo es un mundo de mujeres. Con este conocimiento, se ha formado una opinión sobre lo que supone ser feminista hoy. Por eso ha escrito este ensayo, para hacer hincapié en la crucial importancia de alcanzar la igualdad entre sexos en todas las culturas y etnias, y nos alerta del peligro de supeditar el feminismo a otras causas. Un manifiesto valiente y necesario. Una denuncia a las múltiples trampas y formas de discriminación que sufren las mujeres.",
    "recommender": "Jesús",
    "link": "https://www.todostuslibros.com/libros/siempre-han-hablado-por-nosotras_978-84-233-5604-1",
    "image": "siempre-han-hablado-por-nosotras.webp"
  },
  {
    "id": 20,
    "category": "películas / series / documentales",
    "name": "El monopilo de la violencia",
    "autor": "David Dufresne",
    "description": "Con la llegada de las nuevas tecnologías, toda brutalidad puede ser registrada. Un documental feroz y sobrecogedor, nominado a los Premios César, sobre el monopolio de la violencia y los excesos policiales en la Francia de Macron. Las últimas manifestaciones en Francia y la represión policial con que se respondieron (un escenario perfectamente trasladable a nuestro país) propician este documental reflexivo, nominado a los Premios César, que pone sobre la mesa del debate público el famoso “monopolio de la violencia” en manos del estado del que hablaba Max Weber. Una más que oportuna propuesta dialéctica que incorpora a la discusión el nuevo papel de los dispositivos móviles como generadores de contrarelatos a las retóricas oficiales.",
    "recommender": "Jesús",
    "link": "https://www.filmin.es/pelicula/el-monopolio-de-la-violencia",
    "image": "el-monopolio-de-la-violencia.webp"
  },
  {
    "id": 21,
    "category": "películas / series / documentales",
    "name": "Ema",
    "autor": "Pablo Larraín",
    "description": "Ema, una joven bailarina, decide separarse de Gastón luego de entregar a Polo en adopción, el hijo que ambos habían adoptado y que fueron incapaces de criar. Desesperada por las calles del puerto de Valparaíso, Ema busca nuevos amores para aplacar la culpa. Sin embargo, ese no es su único objetivo, también tiene un plan secreto para recuperarlo todo. ",
    "recommender": "Paz",
    "link": "https://www.filmin.es/pelicula/ema?origin=searcher&origin-type=primary",
    "image": "ema.webp"
  },
  {
    "id": 22,
    "category": "películas / series / documentales",
    "name": "Cortar por la línea de puntos",
    "autor": "Zerocalcare",
    "description": "Un dibujante de Roma con un armadillo por subconsciente, reflexiona sobre su trayectoria vital y un posible amor mientras viaja con un par de amigos.",
    "recommender": "Loreto",
    "link": "https://www.netflix.com/title/81304528",
    "image": "cortar-por-la-linea-de-puntos.webp"
  },
  {
    "id": 23,
    "category": "películas / series / documentales",
    "name": "Are You Lost In The World Like Me?",
    "autor": "Moby & The Void Pacific Choir",
    "description": "Moby & The Void Pacific Choir - 'Are You Lost In The World Like Me?' taken from the album 'These Systems Are Failing.'",
    "recommender": "Sabel",
    "link": "https://www.youtube.com/watch?v=VASywEuqFd8",
    "image": "are-you-lost-in-the-world-like-me.webp"
  },
  {
    "id": 24,
    "category": "podcasts",
    "name": "Acabar",
    "autor": "Melanie Tobal",
    "description": "Acabar es un podcast documental sobre orgasmo femenino y para personas con vulva, que busca empoderar a través de una sexualidad libre, informada y sin tabúes. Junto a especialistas y entrevistadas, en cada episodio hablamos sobre distintas formas de estimulación, con datos, reflexiones y técnicas para conocernos, explorar nuestro cuerpo y encontrar qué nos gusta y cómo nos gusta. Conduce Melanie Tobal. Un podcast original de Spotify. Capítulos recomendados:'Todo lo que tenés que saber y nunca te dijeron sobre el sexo anal', 'Ni curiosa, ni confundida: bisexual' ",
    "recommender": "Paz",
    "link": "https://open.spotify.com/show/4zwCa2joDhm4JtX6RZvN97",
    "image": "acabar.webp"
  },
  {
    "id": 25,
    "category": "podcasts",
    "name": "La geopolítica de la energía",
    "autor": "Revista 5W. Raúl Flores y Nuria Jar",
    "description": "Si la energía marca nuestras vidas, ¿cómo no va a marcar también la política? La capacidad de exportar energía marca las normas del tablero geopolítico y otorga un poder que Estados de todo el mundo han aprovechado para aumentar su fortaleza y su riqueza. Este mes abordamos la cuestión energética en algunos de sus principales escenarios: Rusia, Argelia, China, Oriente Medio y Europa. Lo hacemos de la mano de Joan Ramon Morante, director del Instituto de Investigación de la Energía de Cataluña; Lurdes Vidal, directora del área de Mundo Árabe e Islámico del Instituto Europeo del Mediterráneo; Eduard Soler, investigador sénior de CIDOB (Barcelona Centre for International Affairs); y Carmen Claudín, investigadora sénior de CIDOB especializada en política rusa y espacio postsoviético.",
    "recommender": "Paz",
    "link": "https://www.ivoox.com/geopolitica-energia-audios-mp3_rf_81841971_1.html",
    "image": "5W.webp"
  },
  {
    "id": 26,
    "category": "películas / series / documentales",
    "name": "MONOPOLY - Who owns the world?",
    "autor": "Tim Gielen",
    "description": "This incredibly eye opening documentary reveals something astonishing: the majority of our world is owned by the very same people. Because of this they can control the entire world and impose their wicked agenda onto all of humanity. This is the time to expose them and to rise up as one to defend our freedom. The name of the two companies who virtually owns the world are Vanguard and BlackRock. They are at the heart of the Deep State or Cabal. Their plan is the Great Reset where they want to enslave every human on earth.",
    "recommender": "Loreto",
    "link": "https://www.youtube.com/watch?v=FUXdIBp21iw",
    "image": "monopoly.webp"
  },
  {
    "id": 27,
    "category": "películas / series / documentales",
    "name": "Swan Song",
    "autor": "Todd Stephens",
    "description": "Pat Pitsenbarger es un excéntrico peluquero gay ya retirado que se escapa del asilo en el que está ingresado para cumplir con un último encargo: peinar y maquillar a una antigua celebridad, amiga y clienta que ha fallecido, para que esté perfecta en su velatorio.",
    "recommender": "Paz",
    "link": "https://www.filmin.es/pelicula/swan-song",
    "image": "swan-song.webp"
  },
  {
    "id": 28,
    "category": "películas / series / documentales",
    "name": "Transparent",
    "autor": "Joey Soloway",
    "description": "Serie de TV (2014-2019). 4 temporadas + episodio/musical final (Transparent Musicale Finale) de 2 horas. Todos los miembros del clan Pfefferman, una acomodada familia judía de Los Ángeles, deberán redescubrir su pasado y replantearse su futuro cuando el padre, un profesor recién jubilado, comunica a sus tres hijos, ya adultos, que se siente mujer, que se ha cambiado el nombre a Maura, y que vestirá como mujer desde ese momento. Cada uno de los hijos se tomará la inesperada revelación de una forma diferente.",
    "recommender": "Paz",
    "link": "https://www.primevideo.com/detail/Transparent/0U448L1Q6RDC7K5XQAM388FHUW",
    "image": "transparent.webp"
  },
  {
    "id": 29,
    "category": "películas / series / documentales",
    "name": "La hija oscura",
    "autor": "Maggie Gyllenhaal",
    "description": "Sola en unas vacaciones junto al mar, Leda (Olivia Colman) se ve consumida por una joven madre y su hija mientras las observa en la playa. Intrigada por su atractiva relación (y por su estridente y amenazante familia), Leda se siente abrumada por sus propios recuerdos del terror, la confusión y la intensidad de la maternidad temprana. Un acto impulsivo lleva a Leda al extraño y ominoso mundo de su propia mente, donde se ve obligada a enfrentarse a las decisiones poco convencionales que tomó como madre joven y a sus consecuencias.",
    "recommender": "Loreto",
    "link": "https://www.youtube.com/watch?v=K2CikIGuFro",
    "image": "la-hija-oscura.webp"
  },
  {
    "id": 30,
    "category": "películas / series / documentales",
    "name": "Una revolución en toda regla",
    "autor": "Rayka Zehtabchi",
    "description": "En un pueblo rural de Delhi (India), las mujeres han comenzado una revolución pacífica. Su lucha es contra el estigma de la menstruación. Durante generaciones, las mujeres no han tenido acceso a productos de primera necesidad, viéndose obligadas en muchos casos a abandonar sus funciones o incluso los colegios en los que estaban estudiando. Sin embargo, un día una compañía instala en el pueblo una máquina dispensadora de compresas que les permite crear sus propios productos. El proyecto nace en California, y recibe el nombre de 'The Pad Project'.",
    "recommender": "Vir",
    "link": "https://www.netflix.com/title/81074663",
    "image": "una-revolucion-en-toda-regla.webp"
  },
  {
    "id": 31,
    "category": "libros / artículos",
    "name": "Confesiones de un bot ruso",
    "autor": "Ruso bot",
    "description": "LOS SECRETOS QUE PARTIDOS POLÍTICOS, MULTINACIONALES Y ORGANIZACIONES MUNDIALES. NO QUIEREN QUE CONOZCAMOS CONTADOS DESDE DENTRO. ME HE PASADO BASTANTE AÑOS INSULTÁNDOTE EN REDES SOCIALES PORQUE ALGUIEN ME PAGABA. AHORA QUE YA NO ESTOY EN NÓMINA, QUIERO CONTARTE CÓMO LO HACÍA. Bot Ruso pasó los últimos años de su trayectoria profesional al servicio de una agencia dedicada al astroturfing, con un equipo de trols a su cargo y operando en distintas misiones cuyo objetivo era manipular la conversación en la red. Ahora que ya no trabaja allí, se ha decidido a contar detalles sobre cómo se preparan y funcionan hoy las célebres campañas de bots y trols para empresas, partidos políticos o clubes deportivos. Con un enfoque divertido, irónico y muy didáctico, este libro nos abre los ojos y nos da las herramientas para reconocer este tipo de prácticas, evitar caer en la red de bulos y desenmascarar el modus operandi de los que mueven este negocio oscuro y poco ético.",
    "recommender": "Loreto",
    "link": "https://www.todostuslibros.com/libros/confesiones-de-un-bot-ruso_978-84-18619-15-1",
    "image": "confesiones-de-un-bot-ruso.webp"
  },
  {
    "id": 32,
    "category": "video",
    "name": "Todo puedo ser sexy",
    "autor": "LOMO",
    "description": "Lomogoldo y Cañaelomo, aka David Sainz y Pablo Nicasso, presentan 'Todo puede ser sexy'. ¿Os imagináis a estos dos poniéndose tontorrones? El romanticismo siempre está ahí y con este tema quieren demostrar que la cosa más simple puede convertirse en lo más sexy del universo.",
    "recommender": "Jesús",
    "link": "https://www.youtube.com/watch?v=xRzRgSmvRhw",
    "image": "lomo.webp"
  },
  {
    "id": 33,
    "category": "video",
    "name": "Reggaeton vegano",
    "autor": "Cañaelomo Ft. Brutito Cobalto",
    "description": "Tras el éxito intelnacional 'FRIENDZONE', Cañaelomo vuelve para deleitalnos con un reggaeton bien pomposo. Esta vez viene acompañado al micrófono de 'Brutito Cobalto', un nuevo exponente ...",
    "recommender": "Jesús",
    "link": "https://www.youtube.com/watch?v=9_OYV8Yr--c",
    "image": "reggaeton-vegano.webp"
  },
  {
    "id": 34,
    "category": "video",
    "name": "La trampa de la felicidad: La evolución de la mente humana.",
    "autor": "Dr. Russ Harris",
    "description": "¿Sabías que la mente humana ha evolucionado de tal forma que, naturalmente, crea sufrimiento psicológico? ¡Obtené más información en este clip exclusivo del programa en línea de 8 semanas Happiness Trap del Dr. Russ Harris!",
    "recommender": "Sabel",
    "link": "https://www.youtube.com/watch?app=desktop&v=kv6HkipQcfA",
    "image": "la-trampa-de-la-felicidad.webp"
  },
  {
    "id": 35,
    "category": "películas / series / documentales",
    "name": "Inteurodeoksyeon (Introduction)",
    "autor": "Hong Sang-soo",
    "description": "Youngho navega entre su sueño de convertirse en actor, sus dilemas amorosos y las expectativas de sus padres: un acupuntor de prestigio con quien mantiene una relación distante, y una madre inquieta que le anima a centrarse en su carrera. Cuando su novia Juwon decide viajar a Berlín para estudiar diseño de moda, Youngho la sorprende con una visita.",
    "recommender": "Vir",
    "link": "https://www.youtube.com/watch?v=IQBkXcJI1m0",
    "image": "introduccion.webp"
  },
  {
    "id": 36,
    "category": "video",
    "name": "Opino De Que",
    "autor": "Ojete calor",
    "description": "Toda una oda a la (des)información y al arte de hablar sin saber que nos deja una frase para enmarcar: “primero comento, y luego, como es lógico, ya me informo del tema en cuestión”. Ojete Calor explica ‘Opina de que’: «A veces parece que para juzgar y opinar tengas que estar informado o saber de lo que estás hablando. Pues no, porque eso es discriminación. Que el hecho de desconocer un tema o tener datos parciales no te frene a la hora de expresarte. Para eso está la democracia. Nosotros no tenemos tiempo para la gente que argumenta. A mí dame un titular”.",
    "recommender": "Maru",
    "link": "https://vimeo.com/240656446",
    "image": "ojete-calor.webp"
  },
  {
    "id": 37,
    "category": "podcast",
    "name": "¿Sigue siendo importante la monogamia?",
    "autor": "Martha Debayle",
    "description": "Hoy que existen tantas formas de querernos, que no nos enamoramos nada más para tener hijos, ¿sigue siendo importante la monogamia? ¿Qué es eso de casarse para toda la vida, cuando la vida puede durar 90 años? En este episodio de La Historia del Amor, vamos a conocer cómo evolucionamos de un vínculo de pareja hasta la construcción bio-evolutiva, social y cultural de la monogamia.",
    "recommender": "Jesús",
    "link": "https://open.spotify.com/episode/4z9AM5VILEdCV1WEXn9SLO",
    "image": "importante-monogamia.webp"
  },
  {
    "id": 38,
    "category": "podcast",
    "name": "Vidas Contadas: Borja Vilaseca",
    "autor": "https://729.es (productora)",
    "description": "Vidas contadas es un programa para descubrir a personas que han tenido una vida extraordinaria. Tomar un café con alguien, que te cuente su vida y que su vida sea de las que se cuentan con los dedos de una mano. Más que una entrevista, una conversación tranquila con un personaje relevante que tenga cosas interesantes que contar.",
    "recommender": "Sabel",
    "link": "https://open.spotify.com/episode/2Xa6Rp3Hxq7IRdSOCoTjmJ",
    "image": "vidas-contadas.webp"
  },
  {
    "id": 39,
    "category": "libros / artículos",
    "name": "Piropo: una palabra que cayó en desgracia",
    "autor": "Marta Abad",
    "description": "El piropo tiene la intención de agradar; si intimida, no es piropo, es agresión. El piropo envuelve, arropa, da calidez; si produce quemazón, no es piropo, es ataque,",
    "recommender": "Paz",
    "link": "https://www.eldiario.es/opinion/zona-critica/piropo-palabra-cayo-desgracia_129_8902779.html",
    "image": "piropo.webp"
  },
  {
    "id": 40,
    "category": "video",
    "name": "Pájaros",
    "autor": "Cruhda | Judit Adataberna | Humo Internacional",
    "description": "Después de dos años de silencio editorial desde el rotundo “Ibera Morte”, Cruhda presenta su segundo trabajo con el título “Lux Ahena”, un álbum que concluye su particular díptico sonoro de la España negra. Lux Ahena significa luz de bronce, una luz que se busca desde la oscuridad a lo largo de todo el álbum, en un viaje de fricciones y encuentros entre lo que Kae Tempest y Carl Jung llamarían: El Espíritu de las Profundidades y el Espíritu de los Tiempos. La desolación política que golpea Madrid hunde a la artista en este viaje sonoro que produjo y grabó en soledad con la ayuda de la residencia de Matadero Madrid para mujeres en la música electrónica. Cruhda retorna a la tierra vs. el estado y a la poesía vs. la ley en un álbum anárquico que se expresa musicalmente a través de sintetizadores, grabaciones de campo, samplers, clarinete y voz.",
    "recommender": "Ana",
    "link": "https://www.youtube.com/watch?v=FqDBZWBLCcs",
    "image": "cruhda-lux-ahena.webp"
  },
  {
    "id": 41,
    "category": "podcast",
    "name": "Innovación rural, la idea que nace en un granero.",
    "autor": "Carne Cruda",
    "description": "El mundo rural está lleno de personas, iniciativas y empresas que demuestran que los pueblos también son laboratorios de innovación social. Hoy rompemos estigmas y desmontamos estereotipos junto a Revista Salvaje y su directora, Annabel Roda, y hablamos de ideas que quieren cambiar el mundo, de innovación desde los pueblos, de emprendimiento en las zonas rurales y de compromiso social.",
    "recommender": "Maru",
    "link": "https://open.spotify.com/episode/0iXGoRj5P1Ejrmel3J3hGu",
    "image": "carne-cruda.webp"
  },
  {
    "id": 42,
    "category": "podcast",
    "name": "Estruc-turras familiares",
    "autor": "Saldremos Mejores 1x23",
    "description": "Análisis al núcleo familiar sin pelos en la lengua. Nerea Pérez de las Heras e Inés Hernand diseccionan a las familias estructuradas, pero sobre todo a desestructuradas en España para saber cómo son. Datos y noticias de actualidad, como el caso Pegasus, y una radionovela que te alegrará las comidas de Navidad.",
    "recommender": "Paz",
    "link": "https://open.spotify.com/episode/2JHAFcOswxrKKenp5de6y7",
    "image": "saldremos-mejores.webp"
  },
  {
    "id": 43,
    "category": "películas / series / documentales",
    "name": "Alcarrás",
    "autor": "Carla Simón",
    "description": "Durante generaciones, la familia Solé, cultiva una gran extensión de melocotoneros en Alcarràs, una pequeña localidad rural de Cataluña. Pero este verano, después de ochenta años cultivando la misma tierra, puede que sea su última cosecha.",
    "recommender": "Loreto",
    "link": "https://www.filmin.es/pelicula/alcarras",
    "image": "alcarras.webp"
  },
  {
    "id": 44,
    "category": "películas / series / documentales",
    "name": "Separación",
    "autor": "Dan Erickson (Creador), Ben Stiller, Aoife McArdle",
    "description": "Mark Scout (Adam Scott) dirige un equipo en Lumon Industries, cuyos empleados se han sometido a un procedimiento quirúrgico que separa sus recuerdos entre su ámbito laboral y su vida personal. Este atrevido experimento de 'equilibrio entre el trabajo y la vida personal' se pone en tela de juicio cuando Mark se encuentra en el centro de un misterio que lo obligará a confrontar la verdadera naturaleza de su trabajo... y de sí mismo.",
    "recommender": "Loreto",
    "link": "https://tv.apple.com/es/show/separacion/umc.cmc.1srk2goyh2q2zdxcx605w8vtx",
    "image": "separacion.webp"
  },
  {
    "id": 45,
    "category": "libros / artículos",
    "name": "Lo que nos gusta en la cama",
    "autor": "Marta Jaenes",
    "description": "A muchas nos ha pasado. Sales una noche y conoces a un hombre en un bar. Bebes con él, te gusta y os besáis. Decidís ir a su casa y una vez allí, notas que ya no le interesa hablar, los besos se vuelven ansiosos y las manos desabrochan botones a toda prisa y toquetean de manera ruda...",
    "recommender": "Sabel",
    "link": "https://www.infolibre.es/opinion/ideas-propias/gusta-cama_129_1244711.html",
    "image": "no-image.webp"
  },
  {
    "id": 46,
    "category": "libros / artículos",
    "name": "Outro conto",
    "autor": "Paula Cermeño",
    "description": "Alba Cobo e Isaac Pujales acaban de poñer en marcha un innovador servizo de menús saudables a domicilio no que o autoamor e a divulgación dunha alimentación intuitiva e non restrictiva forman parte da oferta.",
    "recommender": "Maru",
    "link": "https://amovida.gal/outro-conto-cocina-saudable-contra-a-cultura-da-dieta/",
    "image": "outro-conto.webp"
  },
  {
    "id": 47,
    "category": "libros / artículos",
    "name": "Cautiverio",
    "autor": "Lucía Lijtmaer",
    "description": "Una novela redonda sobre la huida del dolor como forma de supervivencia y la rebelión ante los roles de género contemporáneos. Es el verano de 2014. Una mujer joven que acaba de ser abandonada por su pareja huye de Barcelona a Madrid con un secreto y la convicción de que el apocalipsis se acerca. Cu...",
    "recommender": "Sabel",
    "link": "https://www.todostuslibros.com/busquedas?keyword=Cauterio+Lijtmaer%2C+Luc%C3%ADa+Editorial+Anagrama+9788433999467",
    "image": "cautiverio.webp"
  },
  {
    "id": 48,
    "category": "películas / series / documentales",
    "name": "Virunga",
    "autor": "Orlando von Einsiedel",
    "description": "Un grupo de personas valientes arriesgan sus vidas para salvar a los últimos gorilas de montaña del mundo; en medio de una nueva guerra civil y una lucha por los recursos naturales del Congo.",
    "recommender": "Vir",
    "link": "https://www.netflix.com/title/80009431",
    "image": "virunga.webp"
  },
  {
    "id": 49,
    "category": "películas / series / documentales",
    "name": "El silencio de los otros",
    "autor": "Almudena Carracedo, Robert Bahar",
    "description": "'El silencio de otros' revela la lucha silenciada de las víctimas del largo régimen del General Franco, que continúan buscando justicia hasta nuestros días. Filmado a lo largo de seis años, la película sigue a las víctimas y los supervivientes del régimen franquista a medida que organizan la denominada “querella argentina” y confrontan un “pacto del olvido” sobre los crímenes que padecieron.",
    "recommender": "Vir",
    "link": "https://www.netflix.com/title/81086605",
    "image": "el-silencio-de-los-otros.webp"
  },
  {
    "id": 50,
    "category": "podcast",
    "name": "Fondos buitre: ¿quiénes son los grandes especuladores del alquiler",
    "autor": "Juanlu Sánchez",
    "description": "'Son los mayores propietarios de vivienda en nuestras grandes ciudades, pero casi nadie les conoce. Son gasolina para el incendio de los precios, pero casi nadie los controla. No los llaman fondos buitre por casualidad. Un grupo de periodistas europeos ha realizado una gran investigación para intentar ponerle nombres y cifras a esas empresas que acaparan y especulan con los pisos mientras los precios no dejan de subir. Parte de esa investigación se publicó hace meses en elDiario.es y ese equipo acaba de ganar el European Press Prize, el premio europeo de periodismo. Al frente está un periodista español, José Miguel Calatayud.",
    "recommender": "Ester",
    "link": "https://open.spotify.com/episode/7zA5o0zLDMCSuP1tp3jKZg?si=2DJ9kDyrTYq8tVppJlRIwQ&nd=1",
    "image": "un-tema-al-dia.webp"
  },
  {
    "id": 51,
    "category": "libros / artículos",
    "name": "Historia de la disidencia sexual gallega: ...",
    "autor": "Daniel Salgado",
    "description": "Historia de la disidencia sexual gallega: del jardinero que protegió a los gays en la dictadura a las Maribolheras Precárias. Un libro de la historiadora Daniela Ferrández repasa más de un siglo de historia de la “disidencia sexual” en la comunidad",
    "recommender": "Ester",
    "link": "https://www.eldiario.es/galicia/historia-disidencia-sexual-gallega-jardinero-protegio-gays-dictadura-maribolheras-precarias_1_9065732.html",
    "image": "no-image.webp"
  },
  {
    "id": 52,
    "category": "podcast",
    "name": "A trobadora Laura Lamontagne",
    "autor": "Galicia Emerxe",
    "description": "A partir das Cantigas de Amigo, Laura Lamontagne e Pico Amperio achégannos as orixes da lírica galega co mellor son electrónico e contemporáneo.",
    "recommender": "Maru",
    "link": "https://open.spotify.com/episode/3sNCPSa0V3NBjmdeGyrATT?si=xMuUEbB2TcKxDla2JASYsw&utm_source=whatsapp&nd=1",
    "image": "galicia-emerxe.webp"
  },
  {
    "id": 53,
    "category": "películas / series / documentales",
    "name": "Mi hija Hildegart",
    "autor": "Fernando Fernan Gómez",
    "description": "Madrid, 1933, Tras haber asesinado a su hija Hildegart, Aurora Rodríguez se entrega a la justicia. En la cárcel, rememora las circunstancias que la movieron a cometer un crimen tan atroz. En su primera infancia, Aurora Rodríguez, testigo de frecuentes desavenencias matrimoniales y de la indiscutible supeditación de las mujeres a los hombres, concibió la idea de tener una hija a la que educaría para que se consagrara a luchar por la liberación de la mujer. Buscó un hombre sano, inteligente y que aceptara renunciar la paternidad de la niña. Hildegart resultó ser tal y como su madre la había imaginado: siendo casi una niña ingresó en el Partido Socialista, a los 16 años, tras concluir la carrera de Derecho, empezaba medicina, y ya escribía artículos y libros. A los 18 era ya muy popular en los círculos intelectuales y revolucionarios. Y a esa edad, una madrugada, su madre la mató.",
    "recommender": "Maru",
    "link": "https://ver.flixole.com/watch/3d5d6450-0451-4b1d-b511-477324c47c17",
    "image": "hildegart.webp"
  },
  {
    "id": 54,
    "category": "libros / artículos",
    "name": "La pedagogía del abrazo: comprensión, afectividad y cariño por doquier",
    "autor": "Sonia López Iglesias",
    "description": "Una de las cosas que más recuerdo de mi infancia es la suerte que tuve al recibir muchos abrazos. No fui una niña besucona y siempre recurrí a este gesto para expresar mi cariño o pedir aliento. Conservo en mi memoria cómo me los daban mis padres, hermanas, ...",
    "recommender": "Maru",
    "link": "https://elpais.com/mamas-papas/expertos/2022-06-18/la-pedagogia-del-abrazo-comprension-afectividad-y-carino-por-doquier.html?ssm=TW_CM#Echobox=1655578785",
    "image": "no-image.webp"
  },
  {
    "id": 55,
    "category": "podcast",
    "name": "Orgullo crítico",
    "autor": "Saldremos Mejores 1x31",
    "description": "Junto con TikTok en la semana del Orgullo, Inés y Nerea charlan con varias personas pertenecientes al colectivo y cuyo trabajo ha ayudado a visibilizar la realidad de muchas personas. Antonio Nuño, periodista con perspectiva LGTBI, Sandra Carmona, escritora gitana, Sisi Cáceres, activista y Laura Terciado y Ana Baquera, conductoras del podcast Maldito Bollodrama.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/episode/4toGhsoIJLWYQeYh040zyl?si=vxc1mApyTuWsN9wXWiiDyA&utm_source=whatsapp&nd=1",
    "image": "saldremos-mejores.webp"
  },
  {
    "id": 56,
    "category": "podcast",
    "name": "La ley del orgullo",
    "autor": "Lo normal Ep.7",
    "description": "En este episodio de Lo Normal abrimos el álbum de fotos icónicas de la lucha del colectivo en nuestro país. Desde la fotografía de activistas por los derechos LGTBIQ+ en la Tribuna del Congreso de los Diputados cuando se aprobó el matrimonio igualitario, hasta la de la primera marcha del Orgullo en España en 1977. Ponemos también el foco en la aprobación de la Ley Trans y de derechos LGTBI por el Consejo de Ministros y Ministras. La columna final del episodio la firma Boti García Rodrigo.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/episode/3jIazNB5Jy1ZRP0X0LWuwD?si=XVFTm-MUQHiJaOGeiF2a_A&utm_source=whatsapp&nd=1",
    "image": "lo-normal.webp"
  },
  {
    "id": 57,
    "category": "películas / series / documentales",
    "name": "Cómo cambiar tu mente",
    "autor": "Michael Pollan",
    "description": "El autor Michael Pollan presenta esta serie que explora la historia y el uso de los psicodélicos, incluidos el LSD, la psilocibina, el MDMA y la mescalina.",
    "recommender": "Jesús",
    "link": "https://www.netflix.com/title/80229847",
    "image": "como-cambiar-tu-mente.webp"
  },
  {
    "id": 58,
    "category": "podcast",
    "name": "Cuerpas biopolítica y autogobierno",
    "autor": "Nadie hablará de nosotras 1x1",
    "description": "En este primer podcast nos preguntamos como es la relación que tenemos las personas gordas con nuestros cuerpos. Lo hacemos teniendo en cuenta el sistema social, económico y cultural actual. Y pensando las consecuencias que estos modelos tienen en nuestras vidas. Cuestionando los modelos normativos y buscando otras formas de habitar nuestras cuerpas.",
    "recommender": "Vir",
    "link": "https://open.spotify.com/episode/3Mtoj1XmLinwf8M9fJNTCw?si=3ysDCkxrTe2uU-HqknWhcg&utm_source=whatsapp&nd=1",
    "image": "nadie-hablara-de-nosotras.webp"
  },
  {
    "id": 59,
    "category": "podcast",
    "name": "Sudakas y gordas: conversaciones más allá de la talla",
    "autor": "Nadie hablará de nosotras 1x9",
    "description": "Este episodio no es un episodio cualquiera, esta vez el control de los micrófonos lo tienen Gabi y Lucre, dos activistas gordas, pero también dos personas migrantes que tienen mucho que decir sobre la relación entre gordofobia, racismo y colonización. Con Cris y Lara acompañándolas nos proponen conceptos para entender las estructuras racistas que heredamos y mantenemos desde hace siglos en Europa. Nuestras amigas nos remueven y proponen mirar los cuerpos racializados, y las vidas de esos cuerpos desde  la dignidad y el respeto. Cuestionando el modelo occidental y revisando la responsabilidad blanca. Este episodio habla de racismo y lo grabamos antes de lo sucedido en Melilla. Os proponemos escucharlo pensando en ello. Además, dedicamos este episodio a cada persona que migra y sufre violencia racista. También os contamos que en este episodio el formato cambia ya que había tanto que decir que hemos tenido que reducir a fragmentos las casi tres horas de conversación que grabamos. Esperamos que os guste.",
    "recommender": "Paz",
    "link": "https://open.spotify.com/episode/4XOVZf1SUbmNJu6YB9raom?si=DjFjBxcpSU-10eqlqzzUmg&utm_source=whatsapp&nd=1",
    "image": "nadie-hablara-de-nosotras.webp"
  },
  {
    "id": 60,
    "category": "podcast",
    "name": "Ellas brillan en lo oscuro: ...",
    "autor": "Tomo y Lomo Carne Cruda",
    "description": "¿Realmente se está incluyendo a las mujeres en la historia y en la literatura? ¿O solo siguen existiendo como ese nicho llamado “literatura femenina”? Y a punto de arrancar la Feria del Libro de Madrid, en TOMO Y LOMO, Silvia Nanclares y Silvia Herreros de Tejada nos conducen en una travesía de recomendaciones literarias con un trío de autoras que hay que leer: Cristina Oñoro y su libro “Las que faltaban. Una historia del mundo diferente”, Natalia Carrero y “Otra”, en la que relata las memorias ficcionadas de una borracha. Y el viaje por los relatos de la boliviana Liliana Colanzi en “Ustedes brillan en lo oscuro”.",
    "recommender": "Ester",
    "link": "https://open.spotify.com/episode/1vzn0YDA1Xx0XHHCAnWnM3?si=E0_rRa47S46bzKNfDaCdbg&context=spotify%3Ashow%3A56JLkQ1ijviWl0zsPQ6WJr&nd=1",
    "image": "carne-cruda.webp"
  },
  {
    "id": 61,
    "category": "producto",
    "name": "Detergente en tiras",
    "autor": "Natilum",
    "description": "Pequeñas tiras biodegradables de detergente ecológico, que simplemente se introducen en la lavadora. Cada tira de lavar tiene un poder de limpieza ultra-concentrado e hipoalergénico, que deja tu ropa limpia, suave y con buen olor sin necesidad de usar suavizante. Su fórmula de lavado de baja espuma encuentra y disuelve las manchas, tanto para ropa blanca como de color. Funciona en agua fría o caliente y en todo tipo de lavadoras, incluyendo las de alta eficiencia (HE).",
    "recommender": "Maru",
    "link": "https://natulim.com/",
    "image": "no-image.webp"
  },
  {
    "id": 62,
    "category": "video",
    "name": "El Apagón - Aquí Vive Gente (Video Oficial) | Un Verano Sin Ti",
    "autor": "Bad Bunny",
    "description": "El apagón es el decimosexto corte del álbum Un verano sin ti de Bad Bunny (2022). El audiovisual oficial -estrenado el 16 de septiembre de 2022- acompaña a un documental titulado Aquí vive gente. Reportado por Bianca Graulau, examina problemas superpuestos de justicia social y económica en Puerto Rico, incluidos apagones de verano por parte de compañías de energía privatizadas, aumentos masivos de alquileres, desarrollo de lujo y vacíos fiscales para extranjeros adinerados.",
    "recommender": "Ana",
    "link": "https://www.youtube.com/watch?v=1TCX_Aqzoo4",
    "image": "bad-bunny.webp"
  },
  {
    "id": 63,
    "category": "podcast",
    "name": "Gabinete de curiosidades",
    "autor": "Nuria Pérez",
    "description": "Leyendas, historias y relatos sorprendentes narrados por Nuria Pérez",
    "recommender": "Meiga",
    "link": "https://www.gabinetepodcast.com/",
    "image": "gabinete-de-curiosidades.webp"
  },
  {
    "id": 64,
    "category": "películas / series / documentales",
    "name": "Ellas dan el golpe",
    "autor": "Will Graham, Abbi Jacobson, Michelle Brando, ...",
    "description": "8 episodios. Serie de comedia sobre la liga de béisbol femenina profesional All-American de la Segunda Guerra Mundial. La serie evoca el espíritu alegre de la película de Penny Marshall, mientras profundiza en la historia de toda una generación de mujeres que soñaban con jugar al béisbol profesional. La historia ahonda en la raza y la sexualidad siguiendo el viaje de un nuevo grupo de personajes a medida que van labrando sus propios caminos hacia el terreno de juego, tanto en la liga como fuera de ella.",
    "recommender": "Loreto",
    "link": "https://www.primevideo.com/detail/0RSU4JWOGGX915XGBODNHVS5UG/ref=atv_sr_fle_c_Tn74RA_1_1_1?sr=1-1&pageTypeIdSource=ASIN&pageTypeId=B0B2ZSYNNC&qid=1664115152867",
    "image": "league-of-their-own.webp"
  },
  {
    "id": 65,
    "category": "películas / series / documentales",
    "name": "Vida perfecta",
    "autor": "Leticia Dolera, Manuel Burque",
    "description": "Serie que se adentra en la vida de tres mujeres que, habiendo superado la treintena, están en plena crisis existencial. La primera de ellas es María (Leticia Dolera), una dentista calculadora que, cuando está a punto de ejecutar su plan de vida, éste se va al traste y entonces decide dejarse llevar y comete una locura con consecuencias. La segunda es la hermana de María, Esther (Aixa Villagrán), una pintora que no logra vivir de su arte. Es una mujer muy divertida, carismática y hedonista, que no tiene miedo a que le juzguen, pero que se ha quedado en la adolescencia y no acaba de encontrarse. Y por último se encuentra la amiga de ambas, Cristina (Celia Freijerio), una abogada en lo más alto de su carrera, casada y con dos hijas que, pese a llevar la vida que siempre había soñado, se siente profundamente vacía e infeliz.",
    "recommender": "Meiga",
    "link": "https://vidaperfecta.movistarplus.es/",
    "image": "vida_perfecta.webp"
  },
  {
    "id": 66,
    "category": "libros / artículos",
    "name": "El acontecimiento",
    "autor": "Annie Ernaux",
    "description": "En octubre de 1963, cuando Annie Ernaux se halla en Ruán estudiando filología, descubre que está embarazada. Desde el primer momento no le cabe la menor duda de que no quiere tener esa criatura no deseada. En una sociedad en la que se penaliza el aborto con prisión y multa, se encuentra sola; hasta su pareja se desentiende del asunto. Además del desamparo y la discriminación por parte de una sociedad que le vuelve la espalda, queda la lucha frente al profundo horror y dolor de un aborto clandestino.",
    "recommender": "Meiga",
    "link": "https://www.todostuslibros.com/libros/el-acontecimiento_978-84-9066-756-9",
    "image": "acontecimiento.webp"
  },
  {
    "id": 67,
    "category": "películas / series / documentales",
    "name": "La comedia de Dios",
    "autor": "João César Monteiro",
    "description": "Un maduro y fetichista artesano del helado portugués, João de Deus, seduce a jóvenes y bellas señoritas para poder colmar sus extrañas obsesiones sexuales, como aumentar su colección de vello púbico. Cuando la hija de un carnicero de la localidad se convierte en su último objeto de deseo, empezarán los problemas...",
    "recommender": "Vir",
    "link": "https://www.filmaffinity.com/es/evideos.php?movie_id=619388",
    "image": "comedia_dios.webp"
  },
  {
    "id": 68,
    "category": "películas / series / documentales",
    "name": "Petite Maman",
    "autor": "Céline Sciamma",
    "description": "Nelly tiene 8 años y acaba de perder a su abuela. Mientras ayuda a sus padres a vaciar la casa en la que su madre creció, explora intrigada el bosque que la rodea, donde su mamá solía jugar de pequeña. Allí Nelly conoce a otra niña de su edad, y la inmediata conexión entre ambas da paso a una preciosa amistad. Juntas construyen una cabaña en el bosque y, entre juegos y confidencias, desvelarán un fascinante secreto.",
    "recommender": "Meiga",
    "link": "https://ver.movistarplus.es/ficha/petite-maman?id=1935027&id_perfil=OTT&suscripcion=UT-PROMO_BANNER_1,UT-UTE0H,UT-UTXCP,UT-UTXGW&demarcation=19",
    "image": "petite_maman.webp"
  },
  {
    "id": 69,
    "category": "películas / series / documentales",
    "name": "Close",
    "autor": "Lukas Dhont",
    "description": "Léo y Rémi, de 13 años, son amigos de toda la vida. Hasta que un suceso impensable los separa. Léo se acerca entonces a Sophie, la madre de Rémi, para tratar de entender.",
    "recommender": "Loreto",
    "link": "https://www.justwatch.com/es/pelicula/close",
    "image": "close.webp"
  },
  {
    "id": 70,
    "category": "películas / series / documentales",
    "name": "Catalina",
    "autor": "Daniel Garibaldi Mata",
    "description": "Catalina es una mujer que por azares de la vida radica sola en la ciudad, se adentra en la tercera edad y no tiene compañía, hasta que un día encuentra un mensaje en su puerta que no hace más que relanzar su esperanza y reavivar sus emociones.",
    "recommender": "Vir",
    "link": "https://www.youtube.com/watch?v=Yjj84uAWeco",
    "image": "catalina.webp"
  },
  {
    "id": 71,
    "category": "películas / series / documentales",
    "name": "Vecinooo",
    "autor": "Paco León",
    "description": "Un hombre que vive solo durante la cuarentena del COVID-19 comienza a hablar con su vecina de arriba a través de los respiradores del baño. Corto producido por 'Xiaomi' y realizado íntegramente por Paco León",
    "recommender": "Vir",
    "link": "https://www.youtube.com/watch?v=DzMqy5KPVIk",
    "image": "vecino.webp"
  },
  {
    "id": 72,
    "category": "películas / series / documentales",
    "name": "Paloma",
    "autor": "Marcelo Gomes",
    "description": "Paloma, una trabajadora agrícola, quiere celebrar una boda tradicional en una iglesia con su novio Zé. El cura local rechaza su petición. Pero Paloma, una mujer transexual, luchará por su sueño",
    "recommender": "Meiga",
    "link": "https://m.imdb.com/title/tt12144262/",
    "image": "paloma.webp"
  },
  {
    "id": 73,
    "category": "libros / artículos",
    "name": "Ofendiditos",
    "autor": "@Shine_McShine",
    "description": "Hilo de Twitter sobre contenedores repletos de obras de arte guardados en los llamados Puertos Libres",
    "recommender": "Paz",
    "link": "https://mobile.twitter.com/Shine_McShine/status/1262020278282051584",
    "image": "no-image.webp"
  },
  {
    "id": 74,
    "category": "películas / series / documentales",
    "name": "El colapso",
    "autor": "Jérémy Bernard, Guillaume Desjardins, Bastien Ughetto",
    "description": "Miniserie de TV (2019). 8 episodios. 20 minutos cada uno, filmados todos ellos en plano secuencia. Un suceso -del que desconocemos las causas y el origen- ha provocado el colapso de la sociedad -la francesa y se sobreentiende que la mundial-, y es la espoleta que provoca una serie de historias independientes en diferentes localizaciones, que comparten la desesperación y la huida de las personas que intentan sobrevivir.",
    "recommender": "Vir",
    "link": "https://www.rtve.es/play/videos/el-colapso/",
    "image": "colapso.webp"
  },
  {
    "id": 75,
    "category": "películas / series / documentales",
    "name": "Argentina, 1985",
    "autor": "Santiago Mitre",
    "description": "Inspirada en la historia real del fiscal Julio Strassera, Luis Moreno Ocampo y su joven equipo jurídico que se atrevieron a acusar, contra viento y marea, a contrarreloj y bajo constante amenaza, a los altos mandos de la sangrienta dictadura militar argentina (1976-1983) en el llamado Juicio a las Juntas de mediados de los años 80. Una batalla de David contra Goliat, con los héroes menos esperados.",
    "recommender": "Vir",
    "link": "https://www.primevideo.com/detail/0U3X7URM9HIE7L8OYI27ZS77YN/ref=atv_dl_rdr?tag=just0a7-21",
    "image": "1985.webp"
  },
  {
    "id": 76,
    "category": "películas / series / documentales",
    "name": "Modelo 77",
    "autor": "Alberto Rodríguez",
    "description": "Cárcel Modelo. Barcelona, 1977. Manuel (Miguel Herrán), un joven contable, encarcelado y pendiente de juicio por cometer un desfalco, se enfrenta a una posible pena de entre 10 y 20 años, un castigo desproporcionado para la cuantía de su delito. Pronto, junto a su compañero de celda, Pino (Javier Gutiérrez), se une a un grupo de presos comunes que se está organizando para exigir una amnistía. Se inicia una guerra por la libertad que hará tambalearse al sistema penitenciario español. Si las cosas están cambiando fuera, dentro también tendrán que hacerlo.",
    "recommender": "Ana",
    "link": "https://ver.movistarplus.es/ficha/-lse-modelo-77?id=2165171&id_perfil=OTT&suscripcion=UT-PROMO_BANNER_1,UT-UTE0H,UT-UTXCP,UT-UTXGW&demarcation=19",
    "image": "77.webp"
  },
  {
    "id": 77,
    "category": "películas / series / documentales",
    "name": "Holy Spider",
    "autor": "Ali Abbasi",
    "description": "Irán, 2001. Una periodista de Teherán se sumerge en los barrios con peor reputación de la ciudad santa de Mashhad para investigar una serie de feminicidios. Pronto se dará cuenta de que las autoridades locales no tienen ninguna prisa por resolver el asunto. Los crímenes son obra de un solo hombre, que asegura purificar la ciudad de sus pecados y que ataca a prostitutas por la noche.",
    "recommender": "Meiga",
    "link": "https://www.justwatch.com/es/pelicula/holy-spider",
    "image": "holy_spider.webp"
  },
  {
    "id": 78,
    "category": "libros / artículos",
    "name": "Temporada de huracanes",
    "autor": "Fernanda Melchor",
    "description": "Cruda y desgarradora novela enla que el lector quedará envuelto, atrapado por las palabras y la atmósfera de terrible, aunque gozosa, fatalidad. Un grupo de niños encuentran un cadáver flotando en las aguas turbias de un canal de riego cercano a la ranchería La Matosa. El cuerpo resulta ser de la Bruja, una mujer que heredó dicho oficio de su madre fallecida, y a quienes los pobladores de esa zona rural respetaban y temían. Tras el macabro hallazgo, las sospechas y habladurías recaerán sobre un grupo de muchachos del pueblo, a quienes días antes una vecina vio mientras huían de casa de la hechicera, cargando lo que parecía ser un cuerpo inerte. A partir de ahí, los personajes involucrados en el crimen nos contarán su historia mientras los lectores nos sumergimos en la vida de este lugar acosado por la miseria y el abandono, y donde convergen la violencia del erotismo más oscuro y las sórdidas relaciones de poder.",
    "recommender": "Meiga",
    "link": "https://www.todostuslibros.com/libros/temporada-de-huracanes-mapa-de-las-lenguas_978-84-397-3390-4",
    "image": "temporada_huracanes.webp"
  },
  {
    "id": 79,
    "category": "películas / series / documentales",
    "name": "El triángulo de la tristeza",
    "autor": "Ruben Östlund",
    "description": "Tras la Semana de la moda, Carl y Yaya, pareja de modelos e influencers, son invitados a un yate en un crucero de lujo. Mientras que la tripulación brinda todas las atenciones necesarias a los ricos invitados, el capitán se niega a salir de su cabina, a pesar de la llegada inminente de la célebre cena de gala. Los eventos toman un giro inesperado y el equilibrio de poder se invierte cuando se levanta una tormenta que pone en peligro el confort de los pasajeros.",
    "recommender": "Meiga",
    "link": "https://www.justwatch.com/es/pelicula/triangle-of-sadness",
    "image": "triangulo_tristeza.webp"
  },
  {
    "id": 80,
    "category": "libros / artículos",
    "name": "Caliban y la bruja",
    "autor": "Silvia Federici",
    "description": "De la emancipación de la servidumbre a las herejías subversivas, un hilo rojo recorre la historia de la transición del feudalismo al capitalismo. Todavía hoy expurgado de la gran mayoría de los manuales de historia, la imposición de los poderes del Estado y el nacimiento de esa formación social que acabarí por tomar el nomb re de capitalimo no se produjeron sin el recurso a la violencia extrema. La acumulación originaria exigióla derrota de los movimientos urbanos y campesinos, que normalmente bajo la forma de herejía religiosa reivindicaron y pusieron en práctica diversos experimentos de vida comunal y reparto de riqueza. Su aniquilación abrió el camino a la formación del Estado moderno, la expropiación y cercado de las tierras comunes, la conquista y el expolio de América, la apertura del comercio de esclavos a gran escala y una guerra contra las formas de vida y las culturas populares que tomó a las mujeres como su principal objetivo. Al analizar la quema de brujas, Federici no sólo desentraña uno de los episodios más inefables de la historia moderna, sino el corazón de una poderosa dinámica de expropiación social dirigida sobre el cuerpo, los saberes y la reproducción de las mujeres. Esta obra es también el registro de unas voces imprevistas (las de los subalternos: Calibán y la bruja) que todavía hoy resuenan con fuerza en las luchas que resisten a la continua actualización de la violencia originaria.",
    "recommender": "Meiga",
    "link": "https://traficantes.net/sites/default/files/pdfs/Caliban%20y%20la%20bruja-TdS.pdf",
    "image": "caliban.webp"
  },
  {
    "id": 81,
    "category": "películas / series / documentales",
    "name": "Espíritu sagrado",
    "autor": "Chema García Ibarra",
    "description": "Julio está muerto. Es una noticia terrible para OVNI Levante, la asociación de aficionados a la ufología que él dirigió. La muerte le golpea con especial fuerza a uno de sus miembros, José Manuel. Julio y él tenían un proyecto común de vital importancia. Ahora deberá continuar solo como único conocedor del secreto cósmico que puede alterar el porvenir humano. Mientras tanto, en España se busca a una niña que desapareció hace semanas.",
    "recommender": "Loreto",
    "link": "https://www.filmin.es/pelicula/espiritu-sagrado",
    "image": "espiritu_sagrado.webp"
  },
  {
    "id": 82,
    "category": "películas / series / documentales",
    "name": "Las muertes chiquitas",
    "autor": "Mireia Sallarès",
    "description": "Las Muertes Chiquitas es resultado de cuatro años de trabajo de Mireia Sallarès, un proyecto interdisciplinario concentrado en las entrevistas a más de treinta mujeres de México de diferentes zonas del país; mujeres de diversas edades, estratos sociales, profesiones y religiones. Sus historias de vida nos llevan a conocer sucesos relacionados con los feminicidios de Ciudad Juárez, con las prostitutas de barrios marginados, con profesoras de universidad, exiliadas de guerras europeas, seropositivas y homosexuales o transexuales, ex guerrilleras de los años setenta, burguesas, indígenas, estudiantes, madres, abuelas, hijas... mujeres.",
    "recommender": "Ester",
    "link": "https://www.filmin.es/serie/las-muertes-chiquitas",
    "image": "muertes_chiquitas.webp"
  },
  {
    "id": 83,
    "category": "podcasts",
    "name": "Death of an artist",
    "autor": "HELEN MOLESWORTH",
    "description": "Was the famous sculptor Carl Andre involved in the death of his up-and-coming artist wife Ana Mendieta? For over 35 years, accusations of murder shrouded one of the art world’s most storied couples. They were a textbook case of opposites attract. Andre was famous, rich, white, and within the small coterie of the artworld, powerful. Mendieta was a Cuban refugee, a diminutive woman, working at the edge of the Avant Garde. Just months after their wedding, Andre called 911 saying they had a fight and Mendieta “went out the window” of their 34th floor apartment. Andre was charged with murder and the art world split in two. Host Helen Molesworth revisits Mendieta’s death and the trial that followed, and interrogates both the silence and the protest that have accompanied this story ever since. A co-production between Pushkin Industries and Somethin’ Else, a Sony Music Entertainment company.",
    "recommender": "Meiga",
    "link": "https://www.pushkin.fm/podcasts/death-of-an-artist",
    "image": "death_artist.webp"
  },
  {
    "id": 84,
    "category": "películas / series / documentales",
    "name": "The White Lotus",
    "autor": "Mike White",
    "description": "Serie de TV (2021). Primera temporada: 6 episodios. Retrata las vacaciones de varios huéspedes de un resort tropical, durante una semana, mientras se relajan y rejuvenecen en el paraíso. Pero cada día que pasa, surge una complejidad más oscura en la vida de estos viajeros perfectos, los risueños empleados del hotel y ese lugar idílico.",
    "recommender": "Vir",
    "link": "https://www.hbo.com/the-white-lotus",
    "image": "white_lotus.webp"
  },
  {
    "id": 85,
    "category": "libros / artículos",
    "name": "Cenizas en la boca",
    "autor": "Brenda Navarro",
    "description": "Diego salta desde un quinto piso y desde entonces esa imagen no deja de taladrarle la cabeza a su hermana: seis segundos y un cuerpo estrellándose contra el suelo. Es ella quien echa la vista atrás y cuenta la historia de los dos hermanos. Su llegada al mundo en un hogar en el que la vida nunca fue justa. Los años que pasaron en México con sus abuelos, mientras su madre se buscaba la vida en España, y era ella, aún niña, quien se hacía cargo de Diego. La etapa en Madrid, una ciudad que no entendían y que tampoco los entendía a ellos. La primera separación, cuando ella se marchó a Barcelona a abrirse camino y su hermano se quedó en el lugar que más odiaba. Y su regreso, cargando las cenizas de Diego, a un México muy distinto al que recordaba. Esta novela narra el viaje emocional de una joven que intuye las razones del suicidio de su hermano y protagoniza su propio síndrome de Ulises, en el que ni la ida ni la vuelta son realmente destino. Una historia de separaciones y abandonos, de pérdida e iniciación a la vida, en la que Brenda Navarro aborda con enorme valentía cuestiones esquivas como la desigualdad, la xenofobia o el desarraigo, y que la confirma como una de las narradoras más potentes y audaces de nuestra literatura. Escrito con el alma y las entrañas, Ceniza en la boca es un libro que quema y plantea la dolorosa pregunta de qué vida merece la pena ser vivida.",
    "recommender": "Ester",
    "link": "https://www.todostuslibros.com/libros/ceniza-en-la-boca_978-84-18342-71-4",
    "image": "cenizas_boca.webp"
  },
  {
    "id": 86,
    "category": "películas / series / documentales",
    "name": "As bestas",
    "autor": "Rodrigo Sorogoyen",
    "description": "Antoine y Olga son una pareja francesa que se instaló hace tiempo en una aldea del interior de Galicia. Allí llevan una vida tranquila, aunque su convivencia con los lugareños no es tan idílica como desearían. Un conflicto con sus vecinos, los hermanos Anta, hará que la tensión crezca en la aldea hasta alcanzar un punto de no retorno.",
    "recommender": "Loreto",
    "link": "https://www.justwatch.com/es/pelicula/as-bestas",
    "image": "bestas.webp"
  },
  {
    "id": 87,
    "category": "películas / series / documentales",
    "name": "Sospechosas inesperadas",
    "autor": "Natalie Bailey, Melvin J. Montalban",
    "description": "Miniserie de TV (2021). 4 episodios. Cuando un collar millonario es robado de la casa de la empresaria Roxanne Water en un elaborado atraco, la investigación policial saca a relucir las grietas de la reluciente fachada del este de Sidney.",
    "recommender": "Ester",
    "link": "https://www.filmin.es/serie/sospechosas-inesperadas",
    "image": "sospechosas_inesperadas.webp"
  }
]
